<?
$aMenuLinks = array(
    array(
        'Одежда для новорожденных',
        '',
        array(),
        array(),
        '',
    ),
    array(
        'Детский трикотаж оптом',
        '',
        array(),
        array(),
        '',
    ),
    array(
        'Подростковая одежда оптом',
        '',
        array(),
        array(),
        '',
    ),
    array(
        'Школьная форма оптом',
        '',
        array(),
        array(),
        '',
    ),
    array(
        'Детская одежда для мальчиков',
        '',
        array(),
        array(),
        '',
    ),
    array(
        'Детская одежда для девочек',
        '',
        array(),
        array(),
        '',
    ),
    array(
        'Памперсы, подгузники оптом',
        '',
        array(),
        array(),
        '',
    ),
);